Repository: clementrahula/lukotta
Catalog: resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_pt, ro, ru, sl, sq, sv, th, tr, uk, vi, zh_hans

source: Needed
ar: مطلوب
bg: Необходимо
cs: Vyžadováno
da: Påkrævet
de: Erforderlich
el: Απαιτείται
es: Necesario
et: Vajalik
fi: Tarvitaan
fil: Kailangan
fr: Requise
he: נדרש
hi: आवश्यक
hr: Potrebno
hu: Szükséges
id: Diperlukan
it: Necessario
ja: 必要
ko: 필요함
lt: Reikalinga
lv: Nepieciešama
ms: Diperlukan
nb: Kreves
nl: Vereist
pl: Wymagane
pt_pt: Necessária
ro: Necesară
ru: Требуется
sl: Potrebno
sq: Nevojitet
sv: Krävs
th: จำเป็น
tr: Gerekli
uk: Потрібно
vi: Cần thiết
zh_hans: 需要

source: No encrypted drives found
ar: لم يُعثر على محرّكات مشفّرة
bg: Не са намерени шифровани дискове
cs: Nebyly nalezeny žádné šifrované disky
da: Der blev ikke fundet nogen krypterede enheder
de: Keine verschlüsselten Laufwerke gefunden
el: Δεν βρέθηκαν κρυπτογραφημένοι δίσκοι
es: No se han encontrado discos cifrados
et: Krüpteeritud kettaid ei leitud
fi: Salattuja asemia ei löytynyt
fil: Walang natagpuang naka-encrypt na drive
fr: Aucun disque chiffré trouvé
he: לא נמצאו כוננים מוצפנים
hi: कोई एन्क्रिप्टेड ड्राइव नहीं मिली
hr: Nije pronađen nijedan šifrirani disk
hu: Nem található titkosított meghajtó
id: Tidak ditemukan drive terenkripsi
it: Nessun disco cifrato trovato
ja: 暗号化されたドライブは見つかりませんでした
ko: 암호화된 드라이브를 찾지 못했습니다
lt: Užšifruotų diskų nerasta
lv: Šifrēti diski netika atrasti
ms: Tiada pemacu bersulit ditemui
nb: Fant ingen krypterte enheter
nl: Geen versleutelde schijven gevonden
pl: Nie znaleziono zaszyfrowanych dysków
pt_pt: Não foram encontrados discos encriptados
ro: Nu s-au găsit discuri criptate
ru: Зашифрованные диски не найдены
sl: Ni najdenih šifriranih pogonov
sq: Nuk u gjetën disqe të enkriptuar
sv: Inga krypterade enheter hittades
th: ไม่พบไดรฟ์ที่เข้ารหัส
tr: Şifreli sürücü bulunamadı
uk: Зашифрованих дисків не знайдено
vi: Không tìm thấy ổ đĩa được mã hóa
zh_hans: 未找到加密驱动器

source: No reason was reported. The details below may say more.
ar: لم يُذكر أي سبب. قد تقول التفاصيل أدناه المزيد.
bg: Не беше посочена причина. Подробностите по-долу може да кажат повече.
cs: Nebyl uveden žádný důvod. Podrobnosti níže mohou říct více.
da: Der blev ikke oplyst nogen årsag. Oplysningerne nedenfor siger måske mere.
de: Es wurde kein Grund gemeldet. Die Details unten sagen möglicherweise mehr.
el: Δεν αναφέρθηκε αιτία. Οι λεπτομέρειες παρακάτω ίσως πουν περισσότερα.
es: No se ha indicado ningún motivo. Los detalles de abajo pueden decir más.
et: Põhjust ei teatatud. Allolevad üksikasjad võivad rohkem öelda.
fi: Syytä ei ilmoitettu. Alla olevat tiedot voivat kertoa enemmän.
fil: Walang iniulat na dahilan. Maaaring may mas masasabi ang mga detalye sa ibaba.
fr: Aucune raison n’a été signalée. Les détails ci-dessous en disent peut-être davantage.
he: לא דווחה סיבה. ייתכן שהפרטים למטה יאמרו יותר.
hi: कोई कारण नहीं बताया गया। नीचे दिए विवरण अधिक बता सकते हैं।
hr: Nije naveden razlog. Pojedinosti u nastavku možda kažu više.
hu: Nem érkezett indoklás. Az alábbi részletek többet elárulhatnak.
id: Tidak ada alasan yang dilaporkan. Rincian di bawah mungkin menjelaskan lebih banyak.
it: Non è stato indicato alcun motivo. I dettagli qui sotto potrebbero dire di più.
ja: 理由は報告されませんでした。下の詳細に手がかりがあるかもしれません。
ko: 보고된 이유가 없습니다. 아래 세부 정보에 더 많은 단서가 있을 수 있습니다.
lt: Priežastis nenurodyta. Toliau pateikta informacija gali pasakyti daugiau.
lv: Iemesls netika norādīts. Tālāk redzamā informācija var pastāstīt vairāk.
ms: Tiada sebab dilaporkan. Butiran di bawah mungkin menjelaskan lebih lanjut.
nb: Ingen årsak ble oppgitt. Detaljene nedenfor sier kanskje mer.
nl: Er is geen reden gemeld. De details hieronder zeggen mogelijk meer.
pl: Nie podano przyczyny. Szczegóły poniżej mogą powiedzieć więcej.
pt_pt: Não foi indicado qualquer motivo. Os detalhes abaixo poderão dizer mais.
ro: Nu a fost raportat niciun motiv. Detaliile de mai jos ar putea spune mai multe.
ru: Причина не сообщена. Подробности ниже могут сказать больше.
sl: Razlog ni bil naveden. Spodnje podrobnosti morda povedo več.
sq: Nuk u raportua asnjë arsye. Detajet më poshtë mund të thonë më shumë.
sv: Ingen orsak rapporterades. Detaljerna nedan kan säga mer.
th: ไม่มีการรายงานสาเหตุ รายละเอียดด้านล่างอาจบอกได้มากกว่านี้
tr: Herhangi bir neden bildirilmedi. Aşağıdaki ayrıntılar daha fazlasını söyleyebilir.
uk: Причини не повідомлено. Відомості нижче можуть сказати більше.
vi: Không có lý do nào được báo. Chi tiết bên dưới có thể nói rõ hơn.
zh_hans: 未报告任何原因。下方的详细信息也许能说明更多。

source: Not a format %@ can open.
ar: ليست صيغة يستطيع %@ فتحها.
bg: Не е формат, който %@ може да отвори.
cs: Formát, který %@ neumí otevřít.
da: Ikke et format, %@ kan åbne.
de: Kein Format, das %@ öffnen kann.
el: Δεν είναι μορφή που μπορεί να ανοίξει το %@.
es: No es un formato que %@ pueda abrir.
et: Pole vorming, mida %@ avada saaks.
fi: Ei ole muoto, jonka %@ voi avata.
fil: Hindi ito format na mabubuksan ng %@.
fr: Pas un format que %@ sait ouvrir.
he: לא פורמט ש‑%@ יכול לפתוח.
hi: यह ऐसा फ़ॉर्मैट नहीं है जिसे %@ खोल सके।
hr: Nije format koji %@ može otvoriti.
hu: Nem olyan formátum, amit a(z) %@ meg tud nyitni.
id: Bukan format yang dapat dibuka %@.
it: Non è un formato che %@ possa aprire.
ja: %@ が開ける形式ではありません。
ko: %@이(가) 열 수 있는 형식이 아닙니다.
lt: Ne toks formatas, kurį %@ galėtų atverti.
lv: Nav formāts, ko %@ varētu atvērt.
ms: Bukan format yang %@ boleh buka.
nb: Ikke et format %@ kan åpne.
nl: Geen formaat dat %@ kan openen.
pl: To nie jest format, który %@ potrafi otworzyć.
pt_pt: Não é um formato que o %@ consiga abrir.
ro: Nu este un format pe care %@ îl poate deschide.
ru: Формат, который %@ открыть не может.
sl: Ni zapis, ki bi ga %@ znal odpreti.
sq: Nuk është format që %@ mund ta hapë.
sv: Inte ett format som %@ kan öppna.
th: ไม่ใช่รูปแบบที่ %@ เปิดได้
tr: %@ uygulamasının açabileceği bir biçim değil.
uk: Формат, який %@ відкрити не може.
vi: Không phải định dạng %@ mở được.
zh_hans: 这不是 %@ 能打开的格式。

source: Not found in this build.
ar: غير موجود في هذه النسخة.
bg: Не е налично в тази версия.
cs: V této verzi není obsaženo.
da: Findes ikke i denne version.
de: In dieser Version nicht enthalten.
el: Δεν περιλαμβάνεται σε αυτήν την έκδοση.
es: No está en esta versión.
et: Selles versioonis puudub.
fi: Ei mukana tässä versiossa.
fil: Hindi matagpuan sa build na ito.
fr: Absent de cette version.
he: לא נמצא בגרסה זו.
hi: इस बिल्ड में नहीं मिला।
hr: Nije uključeno u ovu verziju.
hu: Ebben a verzióban nem található.
id: Tidak ditemukan pada build ini.
it: Non presente in questa versione.
ja: このビルドには見つかりません。
ko: 이 빌드에서 찾을 수 없습니다.
lt: Šioje versijoje nėra.
lv: Šajā versijā nav iekļauts.
ms: Tidak ditemui dalam binaan ini.
nb: Finnes ikke i denne versjonen.
nl: Niet aanwezig in deze versie.
pl: Brak w tej wersji.
pt_pt: Não existe nesta versão.
ro: Nu există în această versiune.
ru: В этой сборке не найдено.
sl: V tej različici ni vključeno.
sq: Nuk u gjet në këtë ndërtim.
sv: Finns inte i den här versionen.
th: ไม่พบในบิลด์นี้
tr: Bu derlemede bulunamadı.
uk: У цій збірці не знайдено.
vi: Không có trong bản dựng này.
zh_hans: 在此构建中未找到。

source: OK
ar: موافق
he: אישור
hi: ठीक
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
uk: Гаразд
zh_hans: 好

source: Once the background helper is set up, updating will leave unlocked drives alone.
ar: بعد إعداد المساعد في الخلفية، لن يمسّ التحديث المحرّكات المفتوحة.
bg: След като фоновият помощник бъде настроен, актуализирането няма да засяга отключените дискове.
cs: Jakmile je pomocník na pozadí nastaven, aktualizace se odemčených disků nedotkne.
da: Når baggrundshjælperen er sat op, rører opdateringer ikke ved oplåste enheder.
de: Sobald der Hintergrund-Helfer eingerichtet ist, lässt ein Update entsperrte Laufwerke unberührt.
el: Μόλις ρυθμιστεί ο βοηθός παρασκηνίου, η ενημέρωση δεν θα πειράζει τους ξεκλείδωτους δίσκους.
es: Una vez configurado el asistente en segundo plano, actualizar no afectará a los discos desbloqueados.
et: Kui taustaabiline on seadistatud, ei puuduta uuendamine avatud kettaid.
fi: Kun taustaohjelma on otettu käyttöön, päivittäminen ei koske avattuihin asemiin.
fil: Kapag naisaayos na ang background helper, hindi na gagalawin ng pag-update ang mga nakabukas na drive.
fr: Une fois l’assistant en arrière-plan configuré, une mise à jour laissera les disques déverrouillés tranquilles.
he: לאחר שעוזר הרקע מוגדר, עדכון לא ייגע בכוננים פתוחים.
hi: पृष्ठभूमि सहायक सेट होने के बाद अपडेट अनलॉक ड्राइव को नहीं छेड़ता।
hr: Kad je pomoćnik u pozadini postavljen, ažuriranje neće dirati otključane diskove.
hu: Ha a háttérsegéd be van állítva, a frissítés nem nyúl a feloldott meghajtókhoz.
id: Setelah pembantu latar belakang disiapkan, pembaruan tidak akan mengganggu drive yang terbuka.
it: Una volta configurato l’helper in background, l’aggiornamento lascerà stare i dischi sbloccati.
ja: バックグラウンドヘルパーを設定すると、アップデートはロック解除中のドライブに触れません。
ko: 백그라운드 도우미를 설정하면 업데이트가 잠금 해제된 드라이브를 건드리지 않습니다.
lt: Kai foninis pagalbininkas nustatytas, naujinimas nepalies atrakintų diskų.
lv: Kad fona palīgs ir iestatīts, atjaunināšana neaiztiks atbloķētos diskus.
ms: Setelah pembantu latar belakang disediakan, kemas kini tidak akan mengganggu pemacu yang terbuka.
nb: Når bakgrunnshjelperen er satt opp, lar oppdateringer opplåste enheter være i fred.
nl: Zodra de achtergrondhelper is ingesteld, laat bijwerken ontgrendelde schijven met rust.
pl: Po skonfigurowaniu pomocnika działającego w tle uaktualnianie nie będzie ruszać odblokowanych dysków.
pt_pt: Assim que o assistente em segundo plano estiver configurado, atualizar não mexerá nos discos desbloqueados.
ro: După configurarea asistentului din fundal, actualizarea nu va atinge discurile deblocate.
ru: После настройки фонового помощника обновление не будет трогать разблокированные диски.
sl: Ko je pomočnik v ozadju nastavljen, posodabljanje odklenjenih pogonov ne bo prizadelo.
sq: Pasi të vendoset ndihmësi në sfond, përditësimi nuk i prek disqet e shkyçur.
sv: När bakgrundshjälpen är konfigurerad lämnar uppdateringar upplåsta enheter i fred.
th: เมื่อตั้งค่าตัวช่วยเบื้องหลังแล้ว การอัปเดตจะไม่ไปยุ่งกับไดรฟ์ที่ปลดล็อกอยู่
tr: Arka plan yardımcısı kurulduktan sonra güncelleme, açık sürücülere dokunmaz.
uk: Після налаштування фонового помічника оновлення не чіпатиме розблокованих дисків.
vi: Sau khi trình trợ giúp nền được thiết lập, việc cập nhật sẽ không đụng đến các ổ đang mở khóa.
zh_hans: 设置好后台助手后，更新不会影响已解锁的驱动器。

source: Open
ar: فتح
bg: Отвори
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
et: Ava
fi: Avaa
fil: Buksan
fr: Ouvrir
he: פתיחה
hi: खोलें
hr: Otvori
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
lt: Atverti
lv: Atvērt
ms: Buka
nb: Åpne
pl: Otwórz
pt_pt: Abrir
ro: Deschideți
ru: Открыть
sl: Odpri
sq: Hap
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开

source: Open %@
ar: فتح %@
bg: Отвори %@
cs: Otevřít %@
da: Åbn %@
de: %@ öffnen
el: Άνοιγμα %@
es: Abrir %@
et: Ava %@
fi: Avaa %@
fil: Buksan ang %@
fr: Ouvrir %@
he: פתיחת %@
hi: %@ खोलें
hr: Otvori %@
hu: %@ megnyitása
id: Buka %@
it: Apri %@
ja: %@ を開く
ko: %@ 열기
lt: Atverti %@
lv: Atvērt %@
ms: Buka %@
nb: Åpne %@
pl: Otwórz %@
pt_pt: Abrir o %@
ro: Deschideți %@
ru: Открыть %@
sl: Odpri %@
sq: Hap %@
sv: Öppna %@
th: เปิด %@
tr: %@ uygulamasını aç
uk: Відкрити %@
vi: Mở %@
zh_hans: 打开 %@

source: Open Disk Image
ar: فتح صورة قرص
bg: Отвори дисков образ
cs: Otevřít obraz disku
da: Åbn diskbillede
de: Image öffnen
el: Άνοιγμα ειδώλου δίσκου
es: Abrir imagen de disco
et: Ava kettatõmmis
fi: Avaa levytiedosto
fil: Magbukas ng Disk Image
fr: Ouvrir une image disque
he: פתיחת תמונת דיסק
hi: डिस्क इमेज खोलें
hr: Otvori sliku diska
hu: Lemezkép megnyitása
id: Buka Image Disk
it: Apri immagine disco
ja: ディスクイメージを開く
ko: 디스크 이미지 열기
lt: Atverti disko atvaizdį
lv: Atvērt diska attēlu
ms: Buka Imej Cakera
nb: Åpne diskbilde
nl: Open schijfkopie
pl: Otwórz obraz dysku
pt_pt: Abrir imagem de disco
ro: Deschideți o imagine de disc
ru: Открыть образ диска
sl: Odpri sliko diska
sq: Hap imazh disku
sv: Öppna skivavbild
th: เปิดอิมเมจดิสก์
tr: Disk İmajı Aç
uk: Відкрити образ диска
vi: Mở ảnh đĩa
zh_hans: 打开磁盘映像

source: Open Disk Image…
ar: فتح صورة قرص…
bg: Отвори дисков образ…
cs: Otevřít obraz disku…
da: Åbn diskbillede…
de: Image öffnen…
el: Άνοιγμα ειδώλου δίσκου…
es: Abrir imagen de disco…
et: Ava kettatõmmis…
fi: Avaa levytiedosto…
fil: Magbukas ng Disk Image…
fr: Ouvrir une image disque…
he: פתיחת תמונת דיסק…
hi: डिस्क इमेज खोलें…
hr: Otvori sliku diska…
hu: Lemezkép megnyitása…
id: Buka Image Disk…
it: Apri immagine disco…
ja: ディスクイメージを開く…
ko: 디스크 이미지 열기…
lt: Atverti disko atvaizdį…
lv: Atvērt diska attēlu…
ms: Buka Imej Cakera…
nb: Åpne diskbilde…
nl: Open schijfkopie…
pl: Otwórz obraz dysku…
pt_pt: Abrir imagem de disco…
ro: Deschideți o imagine de disc…
ru: Открыть образ диска…
sl: Odpri sliko diska…
sq: Hap imazh disku…
sv: Öppna skivavbild…
th: เปิดอิมเมจดิสก์…
tr: Disk İmajı Aç…
uk: Відкрити образ диска…
vi: Mở ảnh đĩa…
zh_hans: 打开磁盘映像…

source: Open Drive
ar: فتح محرّك
bg: Отвори диск
cs: Otevřít disk
da: Åbn enhed
de: Laufwerk öffnen
el: Άνοιγμα δίσκου
es: Abrir disco
et: Ava ketas
fi: Avaa asema
fil: Magbukas ng Drive
fr: Ouvrir un disque
he: פתיחת כונן
hi: ड्राइव खोलें
hr: Otvori disk
hu: Meghajtó megnyitása
id: Buka Drive
it: Apri disco
ja: ドライブを開く
ko: 드라이브 열기
lt: Atverti diską
lv: Atvērt disku
ms: Buka Pemacu
nb: Åpne enhet
nl: Schijf openen
pl: Otwórz dysk
pt_pt: Abrir disco
ro: Deschideți un disc
ru: Открыть диск
sl: Odpri pogon
sq: Hap disk
sv: Öppna enhet
th: เปิดไดรฟ์
tr: Sürücü Aç
uk: Відкрити диск
vi: Mở ổ đĩa
zh_hans: 打开驱动器

source: Open Drive…
ar: فتح محرّك…
bg: Отвори диск…
cs: Otevřít disk…
da: Åbn enhed…
de: Laufwerk öffnen…
el: Άνοιγμα δίσκου…
es: Abrir disco…
et: Ava ketas…
fi: Avaa asema…
fil: Magbukas ng Drive…
fr: Ouvrir un disque…
he: פתיחת כונן…
hi: ड्राइव खोलें…
hr: Otvori disk…
hu: Meghajtó megnyitása…
id: Buka Drive…
it: Apri disco…
ja: ドライブを開く…
ko: 드라이브 열기…
lt: Atverti diską…
lv: Atvērt disku…
ms: Buka Pemacu…
nb: Åpne enhet…
nl: Schijf openen…
pl: Otwórz dysk…
pt_pt: Abrir disco…
ro: Deschideți un disc…
ru: Открыть диск…
sl: Odpri pogon…
sq: Hap disk…
sv: Öppna enhet…
th: เปิดไดรฟ์…
tr: Sürücü Aç…
uk: Відкрити диск…
vi: Mở ổ đĩa…
zh_hans: 打开驱动器…

source: Open Email
ar: فتح البريد
bg: Отвори имейла
cs: Otevřít e‑mail
da: Åbn e-mail
de: E-Mail öffnen
el: Άνοιγμα email
es: Abrir el correo
et: Ava e-post
fi: Avaa sähköposti
fil: Buksan ang Email
fr: Ouvrir la messagerie
he: פתיחת דוא״ל
hi: ईमेल खोलें
hr: Otvori e-poštu
hu: E-mail megnyitása
id: Buka Surel
it: Apri l’email
ja: メールを開く
ko: 이메일 열기
lt: Atverti el. paštą
lv: Atvērt e-pastu
ms: Buka E-mel
nb: Åpne e-post
pl: Otwórz pocztę
pt_pt: Abrir o e-mail
ro: Deschideți e-mailul
ru: Открыть почту
sl: Odpri e-pošto
sq: Hap email
sv: Öppna e-post
th: เปิดอีเมล
tr: E-postayı Aç
uk: Відкрити пошту
vi: Mở email
zh_hans: 打开邮件

source: Open Privacy & Security → Full Disk Access.
ar: افتح الخصوصية والأمان ← الوصول الكامل إلى القرص.
bg: Отворете „Privacy & Security“ → „Full Disk Access“.
cs: Otevřete „Soukromí a zabezpečení“ → „Plný přístup k disku“.
da: Åbn “Anonymitet & sikkerhed” → “Fuld adgang til disk”.
de: Öffne „Datenschutz & Sicherheit“ → „Festplattenvollzugriff“.
el: Ανοίξτε «Απόρρητο και ασφάλεια» → «Πλήρης πρόσβαση στον δίσκο».
es: Abre «Privacidad y seguridad» → «Acceso total al disco».
et: Ava „Privacy & Security“ → „Full Disk Access“.
fi: Avaa ”Tietosuoja ja suojaus” → ”Koko levyn käyttö”.
fil: Buksan ang Privacy & Security → Full Disk Access.
fr: Ouvrez « Confidentialité et sécurité » → « Accès complet au disque ».
he: פתחו פרטיות ואבטחה ← גישה מלאה לדיסק.
hi: गोपनीयता और सुरक्षा → पूर्ण डिस्क ऐक्सेस खोलें।
hr: Otvorite „Privatnost i sigurnost” → „Puni pristup disku”.
hu: Nyissa meg az „Adatvédelem és biztonság” → „Teljes hozzáférés a lemezhez” beállítást.
id: Buka Privasi & Keamanan → Akses Disk Penuh.
it: Apri «Privacy e sicurezza» → «Accesso completo al disco».
ja: 「プライバシーとセキュリティ」→「フルディスクアクセス」を開きます。
ko: 개인정보 보호 및 보안 → 전체 디스크 접근 권한을 여십시오.
lt: Atverkite „Privacy & Security“ → „Full Disk Access“.
lv: Atveriet “Privacy & Security” → “Full Disk Access”.
ms: Buka Privasi & Keselamatan → Akses Cakera Penuh.
nb: Åpne «Personvern og sikkerhet» → «Full disktilgang».
nl: Open ‘Privacy en beveiliging’ → ‘Volledige schijftoegang’.
pl: Otwórz „Prywatność i ochrona” → „Pełny dostęp do dysku”.
pt_pt: Abra «Privacidade e segurança» → «Acesso completo ao disco».
ro: Deschideți „Intimitate și securitate” → „Acces complet la disc”.
ru: Откройте Конфиденциальность и безопасность → Полный доступ к диску.
sl: Odprite „Privacy & Security“ → »Full Disk Access«.
sq: Hap Privacy & Security → Full Disk Access.
sv: Öppna ”Integritet och säkerhet” → ”Full skivtillgång”.
th: เปิด ความเป็นส่วนตัวและความปลอดภัย → การเข้าถึงดิสก์เต็มรูปแบบ
tr: Gizlilik ve Güvenlik → Tam Disk Erişimi açın.
uk: Відкрийте Конфіденційність і безпека → Повний доступ до диска.
vi: Mở Quyền riêng tư & Bảo mật → Toàn quyền truy cập đĩa.
zh_hans: 打开“隐私与安全性”→“完全磁盘访问权限”。

source: Open Privacy Settings
ar: فتح إعدادات الخصوصية
bg: Отвори настройките за поверителност
cs: Otevřít nastavení soukromí
da: Åbn anonymitetsindstillinger
de: Datenschutzeinstellungen öffnen
el: Άνοιγμα ρυθμίσεων απορρήτου
es: Abrir los ajustes de privacidad
et: Ava privaatsusseaded
fi: Avaa tietosuoja-asetukset
fil: Buksan ang Privacy Settings
fr: Ouvrir les réglages de confidentialité
he: פתיחת הגדרות הפרטיות
hi: गोपनीयता सेटिंग खोलें
hr: Otvori postavke privatnosti
hu: Adatvédelmi beállítások megnyitása
id: Buka Pengaturan Privasi
it: Apri le impostazioni di privacy
ja: プライバシー設定を開く
ko: 개인정보 보호 설정 열기
lt: Atverti privatumo nuostatas
lv: Atvērt privātuma iestatījumus
ms: Buka Tetapan Privasi
nb: Åpne personverninnstillinger
nl: Open privacyinstellingen
pl: Otwórz ustawienia prywatności
pt_pt: Abrir as definições de privacidade
ro: Deschideți configurările de intimitate
ru: Открыть настройки конфиденциальности
sl: Odpri nastavitve zasebnosti
sq: Hap rregullimet e privatësisë
sv: Öppna integritetsinställningar
th: เปิดการตั้งค่าความเป็นส่วนตัว
tr: Gizlilik Ayarlarını Aç
uk: Відкрити налаштування приватності
vi: Mở cài đặt quyền riêng tư
zh_hans: 打开隐私设置

source: Open Read-Only
ar: فتح للقراءة فقط
bg: Отвори само за четене
cs: Otevřít jen ke čtení
da: Åbn kun til læsning
de: Nur lesend öffnen
el: Άνοιγμα μόνο για ανάγνωση
es: Abrir solo lectura
et: Ava ainult lugemiseks
fi: Avaa vain luettavaksi
fil: Buksan nang Read-Only
fr: Ouvrir en lecture seule
he: פתיחה לקריאה בלבד
hi: केवल पढ़ने के लिए खोलें
hr: Otvori samo za čitanje
hu: Megnyitás csak olvasásra
id: Buka Baca-Saja
it: Apri in sola lettura
ja: 読み出し専用で開く
ko: 읽기 전용으로 열기
lt: Atverti tik skaitymui
lv: Atvērt tikai lasīšanai
ms: Buka Baca-Sahaja
nb: Åpne kun for lesing
nl: Open alleen-lezen
pl: Otwórz tylko do odczytu
pt_pt: Abrir apenas para leitura
ro: Deschideți doar pentru citire
ru: Открыть только для чтения
sl: Odpri samo za branje
sq: Hap si vetëm-lexim
sv: Öppna skrivskyddad
th: เปิดแบบอ่านอย่างเดียว
tr: Salt Okunur Aç
uk: Відкрити лише для читання
vi: Mở chỉ đọc
zh_hans: 以只读方式打开

source: Open Settings
ar: فتح الإعدادات
bg: Отвори настройките
cs: Otevřít nastavení
da: Åbn indstillinger
de: Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων
es: Abrir los ajustes
et: Ava seaded
fi: Avaa asetukset
fil: Buksan ang Settings
fr: Ouvrir les réglages
he: פתיחת ההגדרות
hi: सेटिंग खोलें
hr: Otvori postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri le impostazioni
ja: 設定を開く
ko: 설정 열기
lt: Atverti nuostatas
lv: Atvērt iestatījumus
ms: Buka Tetapan
nb: Åpne innstillinger
nl: Open instellingen
pl: Otwórz ustawienia
pt_pt: Abrir as definições
ro: Deschideți configurările
ru: Открыть настройки
sl: Odpri nastavitve
sq: Hap rregullimet
sv: Öppna inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити налаштування
vi: Mở cài đặt
zh_hans: 打开设置

source: Open System Settings
ar: فتح إعدادات النظام
bg: Отваряне на Системни настройки
cs: Otevřít Nastavení systému
da: Åbn Systemindstillinger
de: Systemeinstellungen öffnen
el: Άνοιγμα Ρυθμίσεων συστήματος
es: Abrir Ajustes del Sistema
et: Ava süsteemiseaded
fi: Avaa Järjestelmäasetukset
fil: Buksan ang System Settings
fr: Ouvrir Réglages Système
he: פתיחת הגדרות המערכת
hi: सिस्टम सेटिंग्ज़ खोलें
hr: Otvori Postavke sustava
hu: Rendszerbeállítások megnyitása
id: Buka Pengaturan Sistem
it: Apri Impostazioni di Sistema
ja: 「システム設定」を開く
ko: 시스템 설정 열기
lt: Atverti sistemos nuostatas
lv: Atvērt sistēmas iestatījumus
ms: Buka Seting Sistem
nb: Åpne Systeminnstillinger
nl: Open Systeeminstellingen
pl: Otwórz Ustawienia systemowe
pt_pt: Abrir Definições do Sistema
ro: Deschideți Configurări sistem
ru: Открыть Системные настройки
sl: Odpri System Settings
sq: Hap System Settings
sv: Öppna Systeminställningar
th: เปิด การตั้งค่าระบบ
tr: Sistem Ayarları'i Aç
uk: Відкрити Системні параметри
vi: Mở Cài đặt hệ thống
zh_hans: 打开“系统设置”

source: Open an Issue
ar: فتح مشكلة
bg: Отваряне на сигнал
cs: Otevřít issue
da: Åbn en sag
de: Issue öffnen
el: Άνοιγμα ζητήματος
es: Abrir una incidencia
et: Ava teade
fi: Avaa ilmoitus
fil: Magbukas ng Isyu
fr: Ouvrir un ticket
he: פתיחת פנייה
hi: एक इशू खोलें
hr: Otvori prijavu
hu: Hibajegy megnyitása
id: Buka Isu
it: Apri una segnalazione
ja: issue を作成
ko: 이슈 열기
lt: Sukurti pranešimą
lv: Atvērt ziņojumu
ms: Buka Isu
nb: Åpne en sak
nl: Melding openen
pl: Otwórz zgłoszenie
pt_pt: Abrir um problema
ro: Deschideți o sesizare
ru: Создать issue
sl: Odpri prijavo
sq: Hap një çështje
sv: Öppna ett ärende
th: เปิดประเด็นปัญหา
tr: Konu Aç
uk: Створити issue
vi: Mở một vấn đề
zh_hans: 提交问题

source: Open drives again after restarting
ar: فتح المحرّكات من جديد بعد إعادة التشغيل
bg: Отваряй дисковете отново след рестарт
cs: Po restartu znovu otevřít disky
da: Åbn diskene igen efter genstart
de: Laufwerke nach einem Neustart wieder öffnen
el: Άνοιγμα των δίσκων ξανά μετά την επανεκκίνηση
es: Volver a abrir los discos tras reiniciar
et: Ava kettad pärast taaskäivitust uuesti
fi: Avaa levyt uudelleen käynnistyksen jälkeen
fil: Buksang muli ang mga drive pagkatapos mag-restart
fr: Rouvrir les disques après un redémarrage
he: פתיחת הכוננים שוב לאחר הפעלה מחדש
hi: पुनः चालू करने के बाद ड्राइव फिर से खोलें
hr: Ponovno otvori diskove nakon pokretanja
hu: Lemezek újranyitása újraindítás után
id: Buka lagi drive setelah dinyalakan ulang
it: Riapri i dischi dopo il riavvio
ja: 再起動後にドライブをもう一度開く
ko: 재시동 후 드라이브 다시 열기
lt: Po paleidimo iš naujo atverti diskus vėl
lv: Pēc pārstartēšanas atvērt diskus no jauna
ms: Buka semula pemacu selepas dimulakan semula
nb: Åpne diskene igjen etter omstart
nl: Schijven na herstarten opnieuw openen
pl: Otwieraj dyski ponownie po restarcie
pt_pt: Voltar a abrir os discos depois de reiniciar
ro: Redeschideți discurile după repornire
ru: Открывать диски снова после перезагрузки
sl: Po ponovnem zagonu znova odpri diske
sq: Hapi disqet sërish pas rinisjes
sv: Öppna diskarna igen efter omstart
th: เปิดไดรฟ์อีกครั้งหลังเริ่มเครื่องใหม่
tr: Yeniden başlattıktan sonra sürücüleri yine aç
uk: Відкривати диски знову після перезавантаження
vi: Mở lại các ổ đĩa sau khi khởi động lại
zh_hans: 重新启动后再次打开驱动器
